{
  "buttonTextChange": "Go to the gallery page",
  "mainVisual": {
    "button": "Go to the gallery page",
    "button_mb": "space gallery",
    "description1": "By constructing various architectural spaces within the virtual space, the concept of the near future takes shape.",
    "description3": "You can also enter the virtual space with your friends, interact with them, participate in events, and experience the urban space of the future one step ahead of others.",
    "description6": "Through comony's architectural metaverse, we offer experiences that transcend time and space, from the past to the present and into the future.",
    "linkText": "※ System Requirements",
    "linkTextSp": "System Requirements",
    "subTitle": "Designing the future by the architectural metaverse.",
    "title1": "For All Architecture Fans",
    "title1Vettical": "For All Architecture Fans",
    "title2": "Gain insight about architecture with the Architectural Metaverse",
    "title2Vertical": "Gain insight about architecture with the Architectural Metaverse",
    "title3": "Architectural Metavarse Platform"
  },
  "newsListLink": "More",
  "video": {
    "description": "comony is an architectural metaverse platform that can be easily visited by architecture creators, architecture fans, and anyone with a \"passion\" for space. So, let your imagination soar and dive into the world of comony!",
    "text": "",
    "title1a": "comony's",
    "title1b": "architectural metaverse",
    "title2": "that can only be experienced here"
  },
  "commitments": {
    "boxDescription1": "A dreamlike world where anyone can easily visit not only real and unbuilt architecture and spaces of famous architects, but also wonderful works that have never been in the spotlight, architecture that was impossible to build before, and architecture that is far away but that you would love to visit someday. The architectural metaverse is for everyone who cares about space, and we provide a gallery that delivers each thought equally.",
    "boxDescription2": "By utilizing the dedicated SDK, you can easily virtualize your architectural works. comony's virtual portfolio is a powerful tool that allows you to share your work with those close to you, as well as with the world in an instant. You can also use the dedicated viewer application to take your work with you wherever you go. You can also use the tour function to invite guests to your virtual studio and present your works.",
    "boxDescription3": "Because comony features space, we pursue ease of use in business situations with photo-realistic spaces and simple operation. For example, it is possible to create an ideal virtual home exhibition space with creators who are commited to architecture. You can also use it as a new channel for acquiring leads and attracting new customers.",
    "boxTitle1": "For all those who are passionate about space creation, we offer a metaverse where space is the star.",
    "boxTitle2": "Your own digital atelier that allows anyone to instantly showcase and experience your work to the world",
    "boxTitle3": "Ideal platform for the housing-related industry and other business scenes",
    "description": "What comony features the most is space. We have always maintained our commitment to the pursuit of space creation, the delivery of better spaces, and the creation of new value through space. By providing the features and functions necessary to take care of these, comony aims to be \"the platform with the best understanding of space\"",
    "title1": "comony's",
    "title2": "three most important commitments"
  },
  "appDownloadCTABanner": {
    "button": "Go to the gallery page",
    "button_mb": "space gallery",
    "title": "Architectural Metaverse Platform"
  }
}
